// Input type name text size
"ScriptNameTextSize" = "13.0";

"ROTATE_SCRIPTS_HOTKEY_DESCRIPTION" = "Seleziona modalità di input successiva nel menu:";
"LAST_SCRIPT_HOTKEY_DESCRIPTION" =    "Seleziona modalità di input precedente nel menu:";
"HAND_WRITING_HOTKEY_DESCRIPTION" = "Mostra/Nascondi Scrittura Trackpad";
"ROTATE_SCRIPTS_HOTKEY" = "%@";
"LAST_SCRIPT_HOTKEY"	= "%@";
"HAND_WRITING_HOTKEY"	= "%@";


// Input type names
"PenInputMethod" = "Pen";
"PaletteInputMethod" = "Tavolozza";
"KeyboardInputMethod" = "Metodo input";
"KeyboardLayout" = "Tastiera";
"KeyboardInputMode" = "Modalità input";

"Script-0" = "Roman";
"Script-1" = "Giapponese";
"Script-2" = "Cinese tradizionale";
"Script-3" = "Coreano";
"Script-7" = "Cirillico";
"Script-25" = "Cinese semplificato";
"Script-29" = "Centroeuropeo";
"Script-126" = "Unicode";

"INPUT_SOURCE_SEARCH_TOOLTIP" =    "Inserisci un nome o una lingua per la sorgente di input.";
"INPUT_SOURCE_INFO_TOOLTIP" =    "%@, %@";
"PALETTE_INPUT_SOURCE_TOOLTIP_TYPE" = "Metodo input tavolozza";
"INPUTMETHOD_INPUT_SOURCE_TOOLTIP_TYPE" = "Metodo input tastiera";
"INPUTMODE_INPUT_SOURCE_TOOLTIP_TYPE" = "Modalità input tastiera";
"KEYBOARD_INPUT_SOURCE_TOOLTIP_TYPE" = "Layout di tastiera";
